Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: +Lisättiin suunnitelman suositukseksi: ”Erityisen kiireisiä tutkimusaiheita ovat – – moottorikelkkailun ja koiravaljakkotoiminnan mahdolliset haitat porotaloudelle.”
sme: Plánaárvalusa válmmaštallit dihtet sihkkarit das, ahte Davvi-Lappi ássanhistorjjá ja meahcceguovllu stáhtaeatnamiid birra lea jođus vuoigatvuođaministeriija diŋgon dieđalaš čielggadus ja dutkamuš.

source: Riistanhoito ja metsästys Sekä kehittämis- että seurantatoimintaan tulisi ottaa selkeämmin mukaan saamelaiskäräjät. -Kulttuuriarvojen suojelun ja hoidon seurannassa saamelaiskäräjät
sme: Plánaárvalusa válmmaštallit dihtet maiddái sihkkarit, ahte sámedikki ja eará báikkálaš oassebeliid gaskkas leat leamaš ollu sierramielalašvuođat stáhtaeanan hálddašuvvon guovlluid oamasteamis ja daidda guoskevaš báikkálaš ássiid vuoigatvuođain.

source: Täsmennetään vielä: ”Yhdessä Käsivarren paliskunnan, Enontekiön riistanhoitoyhdistyksen ja paikallisten metsästyksestä ainakin osan toimeentulostaan saavien matkailuyrittäjien kanssa Metsähallitus kehittää ulkopaikkakuntalaisten harjoittamaa metsästystä – –”. +Muutos on tehty.
sme: Vávjjehahtti Meahciráđđehusa doaimmas lea vuosttažettiin dat, ahte ovtta dán nákku oassebeallái lea addojuvvon okto bargun dán oasi válbmen plánas, ja ahte dát oassi ii leat cealkámuša addima várás doaimmahuvvon materiála mielde, muhto galggašii maŋŋelis laktojuvvot plánii.

source: Malminetsintä ja kaivostoiminta Kaivostoimintaa koskevaa KHO:n ratkaisua on eräiltä osin tulkittu puutteellisesti: suosituksissa tulisi olla neuvotteluvelvoite paliskunnan/saamelaiskäräjien kanssa.
sme: Dákkár meannudanvuohki dušše lasiha ovdagáttuid ja eahpádusaid báikkálaš olbmuid gaskkas oppa plána guovdu.

source: +Lisättiin suunnitelman suositukseksi: ”Työ- ja elinkeinoministeriön on neuvoteltava alueen paliskunnan ja saamelaiskäräjien kanssa valtauslupahakemuksista.
sme: Eanodaga gielddaráđđehus várre alccesis vejolašvuođa ovdanbuktit iežas kommeantta plána váilu oassái dan maŋŋá, go dat lea gárvvis.

source: 1999 ja Laki saamelaiskäräjistä (974/1995)”.
sme: (Eanodaga gielda) +Eai rievdadusat plánii.

source: -Tällaista määritelmää käytetään useissa eri tutkimuksissa;
sme: CEALKÁMUŠAT PLÁNII MR:A KOMMEANTA JA VÁIKKUHUS PLÁNII / ÁRVALUS

source: mm. luonnon virkistyskäytön ja luontomatkailun kehittämistyöryhmä, joka laati ehdotuksen Paavo Lipposen II hallituksen hallitusohjelmassa mainituksi työllisyyttä tukevaksi ohjelmaksi.
sme: ALMMOLAŠ ÁŠŠIT Ovdal plána nannema galggašii váldit áigelasi, vai plánas sáhtášii buorebut váldit vuhtii daid rievdadusaid ja oainnuid, maid válmmaštallan/ođasmahttinvuloš Meahciráđđehusláhka mielddisbuktá.

source: +Lisättiin lukuun seuraava teksti: ”Tällaiseen luonnon virkistyskäytön laajaan määritelmään on päätynyt muun muassa luonnon virkistyskäytön ja luontomatkailun kehittämistyöryhmä (Ympäristöministeriö 2002b).
sme: Miihan diehtit, ahte guoskevaš láhkii leat boahtimin moanat rievdadusat/lasáhusat, mat sáhttet báikkálaš ássiid vuoigatvuođaid bokte váikkuhit njuolgga áššiide, mat dikšun- ja geavahanplánain gieđahallojit.

source: ” Teoksen viitetiedot lisättiin lähdeviitteisiin.
sme: (Eanodaga gielda) +Ođđa Meahciráđđehuslága linnjemat leat beivejuvvon plánii.

source: Liikenne ja liikkuminen Mikään laki ei velvoita Metsähallitusta myöntämään lupia kaupallisiin koiravaljakkosafareihin.
sme: Giehtaruohttasa bálgosa stivrras ii leat fuopmášahttámuš ovdanbukton plánii. (Giehtaruohttasa bálggus)

source: Saamelaiskäräjien kanta on se, että vetokoiria ei tarvita ensimmäistäkään heikentämään saamelaisten asemaa entisestään. -Nykylinjaus on, että yrittäjien toiminta on luvanvaraista;
sme: Jos čállit eai háliit namaset oidnosii, de livččii buorre omd. álgo- dahje loahppasániin namuhit, makkár bargojoavku lea leamaš plána čohkkemin (Lappi birasguovddáš)

source: yksityisten koira
sme: -Meahciráđđehusa ođđa

source: valjakoihin ei Metsähallitus voi puuttua muutoin kuin tupien käytön osalta.
sme: Dát dárbbut eai šat gieđahallo plána doaibmabijuid gieđahalli osiin.

source: +Lisättiin hks:n suosituksiin (luku 11.2. 2): ”Koiravaljakoilla liikkumisen säännöt pitäisi selvittää mahdollisia lainsäädäntömuutoksia varten.
sme: 2) Guovlluid mihtilmasvuođaid oaidnin ja guovlluid geavaheami heiveheapmi nu bures go vejolaš oktii eahpedábálaš luonddudilálašvuođaiguin ja kulturárvvuid dorvvastan dihte.

source: Peruste: Koiravaljakoilla liikkuminen on yleistynyt ja siksi kaivataan selkeämpää lainsäädäntöä tästä liikkumismuodosta. Asian selvittämistä kannattavat saamelaiskäräjät, paliskunnat, Paliskuntain yhdistys, Metsähallitus ja saamelaisten kotiseutualueella toimivat koiravaljakkoyrittäjät.”
sme: Lea mávssolaš dovdat guovllu geologalaš luonddu dárkilit dákkár ulbmiliid juksan dihte, dasgo guovllu eananvuođu čáhcedoallu, biebmoávnnasdilli, gollangierdilvuohta jed. geologalaš riegádanhistorjjás bohciidan iešvuođat bidjet ravdaeavttuid sihke ealánšlájaid lunddolaš menestuvvamii guovllus ja eatnamiid ja eará luonddu návccaide gierdat sierra geavahanhámiid.

source: Opetus ja tutkimus Saamelaisten kestävän kehityksen ohjelmaa voisi hyödyntää suunnitelmassa enemmän, esim. saamelaisten perinteisen tietämyksen hyödyntäminen.
sme: Geologalaš mihtilmasvuođaid dovdan ja ovdanbuktin riggudivčče mealgat lustageavaheami, luondduturismma ja eará lotnolasgeavaheami vejolašvuođaid.

source: Sen tulisi olla käytettävissä rinnan tutkimustiedon kanssa.
sme: Dássážii leat unnán dieđut guovllu geologiijas ja datge leat hui oppalaččat ovdanbukton.

source: LAKISÄÄTEINEN NEUVOTTELU SAAMELAISKÄRÄJIEN KANSSA KOSKIEN KALDOAIVIN ERÄMAAALUEEN JA SAMMUTTIJÄNGÄN–VAIJOENJÄNGÄN SOIDENSUOJELUALUEEN HKS:A 21.8.
sme: lea dahkkojuvvon čielggadus oassin guovllu luonddu ja geavaheami vuođđočielggadusas (Johansson &amp; Perttunen 2002: Geologia. Girjjis: Tarvantovaaran erämaaalueen ja Lätäsenon– Hietajoen soidensuojelualueen luonto ja käyttö.

source: Suomen erämaat Saamen kielessä ei ole sanaa erämaa.
sme: Meahcceráđđehusa luonddusuodjalanprentosat.

source: Olisi korjattava teksti luvussa Suomen erämaat.
sme: Ráidu A 140: 18–29). +Eai rievdadusat plánii.

source: Hoidon ja käytön tavoitteet Maankäyttö- ja rakennuslain osalta valtakunnallisten alueidenkäyttötavoitteiden sisältöön on lisätty asioita, joita siellä ei ole ja tavoitteista jätetty pois saamelaisten kotiseutualuetta koskeva määräys.
sme: Eanangoddeláva gárvvásmuvvama rádjai guovllus lea leamaš fámus Duottar-Sámi guovlolávva oktan eanangeavahan- ja huksenlágas ásahuvvon vuoigatvuođaváikkuhusaiguin. Lága eanangoddelávvii guoskevaš eiseválddi ovddidangeatnegasvuohta ii leat huksenlága mieldásaš guovlolávas.

source: Saamelaiskulttuurin harjoittamiseen lasketaan kuuluviksi perinteiset elinkeinot kuten poronhoito, kalastus ja metsästys. +Lisätty suunnitelmaan.
sme: +Láhkačujuheami hárrái eanangeavahan- ja huksenlága sirdašuvvanmearrádusat leat lasihuvvon plána lohkui 3 Dikšuma ja geavaheami ulbmilat.

source: Luontomatkailu ja virkistyskäyttö Jos Metsähallituksen tupien käyttötarkoitus muuttuu, olisi siitä neuvoteltava ao. alueen paliskunnan kanssa.
sme: Guovloláva sisdoalu ja dikšun- ja geavahanplánaid gaskavuođa galggašii govvidit čielgaseappot, nu ahte spiehkasteamit ákkastallojit.

source: +Lisätty suunnitelmaan, että neuvotellaan muutoksista Käsivarren paliskunnan kanssa.
sme: Plánas ii árvaluvvo ođđa olgodaddanjohtolaga vuođđudeapmi Čiekŋalisjávrris Norgga ráji ala.

source: +Muutettu suunnitelmaan: ”– – voi aiheutua poronhoidolle myös haittaa ja vahinkoa.” Luontaiselinkeinotukikohtien sopimukset tehdään toistaiseksi voimassa oleviksi.
sme: Dát lea plánas ja dan čuvvosiin ákkastallon ee. čuovvovaččat: ”Merkejuvvon johtolagat geainnuhis áidalas mehciide addet olbmuide boasttolágan dorvvolašvuođadovddu.

source: -Suunnitelmaluonnoksessa oli virheellisesti, että luontais
sme: Bálvalanrusttegat leat goittot hui unnán dahje eai báljo ollege ja iehčanassii ferte ceavzit.

source: elinkeinotukikohtien sopimukset tehdään määräajaksi.
sme: ” +Eai rievdadusat plánii. JA VÁIKKUHUS PLÁNII / ÁRVALUS

source: +Asia korjattu suunnitelmaan ja kohtaa muutenkin täydennetty. +Talviaikaisen moottorikelkkalupakäytännön kuvausta on täsmennetty ohjeistusta vastaavaksi.
sme: DIKŠUMA JA GEAVAHEAMI ULBMILAT Plána eiseváldebargguid govvideaddji logus addojuvvo dakkár govva Meahciráđđehusas, ahte dat livččii okto luonddusuodjalanhálddahusa doaibmin.

source: Vyöhykkeistämistaulukkoon muutettiin kohtaan ulkopaikkakuntalaisten moottorikelkkailusta: ”talviaikaisen maastoliikennelupakäytännön mukaisesti” sekä syrjä- että virkistysvyöhykkeellä.
sme: Birashálddahuslágas guvllolaš birasguovddáža oktan bargun namuhuvvo maiddái luonddusuodjaleapmi. (Lappi birasguovddáš) +Dievasmahtton guvllolaš birasguovddáža rolla doaibmaguovllustis.

source: Kalavesien hoidon kustannusten tulisi näkyä alueen vuotuisissa hoidon ja käytön kustannuksissa.
sme: EANANGEAVAHEAMI AVÁDAGAT Guovllu avádatjuohku dikšun- ja geavahanplána mielde addá vejolašvuođa meahcceguovllu máŋggabealat geavaheapmái maiddái lustageavahan- ja luondduturismma dárbbuid várás.

source: +Lisätty suunnitelmaan.
sme: -Cealkámuš doarju plána.

source: Euroopan unionin komissio hyväksyi Tarvantovaaran erämaa-alueen Natura 2000 -suojelualueverkostoon 22.12.
sme: Avádatjuohku ii oččoše goittot čuohcit vejolašvuođaide bargat luondduealáhusaiguin ja sámekultuvrrain.

source: 2003 luontodirektiivin perusteella.
sme: (Lappi TE-guovddáš) -Cealkámuš doarju plána.

source: +Asia on päivitetty suunnitelman kaikkiin kohtiin, joissa aiemmin todettiin, että alue kuuluu Natura 2000 -suojelualueverkoston Suomen ehdotukseen. Vuonna 2003 Käsivarren paliskunnalla ilmeni tarve uudelle poroerotusaidalle Kultiman suunnalla.
sme: Mii atnit rivttes prinsihppan plánas árvaluvvon avádatjuogu ja dan málle, ahte namalassii mátkkálaččaide oaivvilduvvon guovllut leat čielgasit sirrejuvvon boaittobealeavádagas, mas sáhttá erenoamážit sihkkarastit boazodoaluin ja luondduealáhusaiguin bargama.

source: Tiehankkeesta kuultiin MH:n Enontekiön yhteistyöryhmää ja saamelaiskäräjiä, ja molemmat tahot puolsivat hanketta.
sme: Goittotge boaittobealeavádahkiige galggašii cegget oahpistanrusttegiid ja hukset roviid dahje šalddiid báikegoddelaččaid vuogáiduvvan johtolagaide.

source: Kun lisäksi Natura-arvioinnin tarveharkinnassa ei ilmennyt merkittäviä vaikutuksia niille luontotyypeille tai lajeille, joiden perusteella alue on liitetty Naturaverkostoon, MH antoi puoltavan lausunnon hankkeesta tässä tapauksessa (kyseessä lyhyen ja porotalouden kannalta tarpeellisen huoltotien osuuden rakentamisesta) päättävälle ympäristöministeriölle.
sme: Ná sáhtášii fidnejuvvon vásáhusaid vuođul hui beaktilit stivret johtima seamma johtolagaide ja ovddidit guovlluid seailuma luonddudilis.

source: Suurimmalta osaltaan tie kulkee harjulla vanhaa Tiehallinnon polkutietä, joka oli jo valmiiksi kuormaautolla liikennöitävässä kunnossa.
sme: (Eanodaga gielda)

source: +Nykytilanne on päivitetty hks:n lukuihin 8, 11 ja 14 sekä kartalle.
sme: -Plána logus 11 Johtalus ja johtaleapmi lea dákkár árvalus.

source: Yhteenveto kirjallisen lausuntokierroksen palautteesta
sme: Buorre ášši boazodollui lea maiddái meahcceguovllu goziheapmi.

source: Metsähallitus (MH) lähetti suunnitelmasta lausuntopyynnön kaikkiaan 39 organisaatiolle, sidosryhmälle ja järjestölle 8.9.
sme: Seammás meahcceguovloláhka gáržžida ja unnida boazodollui čuohcci heajos váikkuhusaid, dasgo meahcceguovllu geavahit muđui hui unnán.

source: 2004. Niistä 23 antoi lausunnon. Seuraavassa on esitetty lausunnonantajien kommentit aihepiireittäin, Metsähallituksen mahdolliset kommentit sekä vaikutus suunnitelman sisältöön.
sme: Rusttegat ja merkejuvvon johtolagat ja plána mieldásaš čavges lohpepolitihkka gáržžida lustageavaheddjiid johtaleami eanas osiin meahcceguovllus ja erenoamážit boazodollui dehálaš guohtonguovlluin, ja dát doarju boazodoalu.

source: Kommentin lopussa suluissa on kommentin antanut taho tai tahot. YLEISTÄ Ei huomauttamista suunnitelmaan.
sme: Plána árvalusaid ja ávžžuhusaid ollašuhttin dorvvasta vejolašvuođaid bargat boazodoaluin maiddái boahtteáiggis.

source: (Ilmailulaitos, Käsivarren kihlakunnanvirasto, Lapin lääninhallitus, Lapin rajavartiosto) +Ei muutosta suunnitelmaan.
sme: Go luondu seailluhuvvo guoskameahttun dilis, de dat dábálaččat dorvvasta bohccuid guohtoneatnamiid dákkár guovlluin.

source: Rajavartiolaitoksen toiminnot on riittävällä tasolla turvattu erämaalaissa, maastoliikennelaissa sekä lausuttavana olevassa hks:ssa.
sme: Boazodoallobargguin šaddá johtalit meahcis meahccefievrruiguin maiddái bievlan. Dasa lassin lea dárbu beassat bivdit sierralobiiguin meahcceguovllus návdevahágiid ráddjen dihte.

source: (Lapin rajavartiosto) -Suunnitelmaa tukeva lausunto.
sme: Bálgosiid ovttastus deattuha ráđđádallangeatnegasvuođa boahtteáiggis.

source: Suunnitelman sisältöä, kuten perusselvityksiä, esityksiä ja suosituksia, voidaan pitää pääosin riittävinä ja hyväksyttävinä.
sme: oktan váldoulbmilin lea dorvvastit boazodoalu ja luondduealáhusaid. Nuba plána árvalusaid leat geahččalan dahkat nu, ahte namuhuvvon ulbmil ollašuvvá.

source: (Lapin riistanhoitopiiri)
sme: +Eai rievdadusat plánii.

source: -Suunnitelmaa tukeva lausunto. +Ei muutosta suunnitelmaan.
sme: Logus gieđahallo unnánaš maiddái Meahccedutkanlágádusa doaibmasuorgi.

source: Valmisteluissa ei ole huomioitu tuomioistuinten viimeaikaisia tulkintoja maan omistuksesta.
sme: Meahciráđđehusa mielas bohccuid guohtoneanandutkamušat ja daid ovddideapmi leat dehálaččat.

source: Viittaamme Leppäjärven kyläläisten kirjeeseen Pöyrisjärven erämaa-alueesta, koskien tulvaniittykulttuurien pitkäaikaisesta asutuksesta seutukuntien alueella.
sme: Guohtoneatnamiid seammá go bohccuid dilis ja boazodoallovieruin dáhpáhuvvan nuppástusaid lea dutkkahan Metla 1970-logu rájes moanain bálgosiin Davvi-Lappis.

source: Ei ole kuultu Suonttavaaran lapinkylän, Suonttajärven maakylän omistusoikeuksia.
sme: Metla lágasmearriduvvon doaimmaide gullá maiddái čuovvut suodjevuovdeguovllu ja alla sajiid.

source: -Hks:sta on pyydetty lausunto Suonttajärven lapinkylä
sme: Buot dáin fáddásurggiin mii sáhtášeimmet bargat eanet MR:ain.

source: ry:ltä.
sme: (Metla)

source: MH:n Enontekiön kuntaa koskevassa yhteistyöryhmässä on 3 kpl kunnan ja 2 kpl saamelaiskäräjien valitsemia edustajia.
sme: +Plána árvalusaide lohkui13 Dutkan lea lasihuvvon ovttasbarggu lasiheapmi suodjevuovdeguovllu ja alla guovlluid čuovvumis.

source: Se loukkaa ihmisoikeuksia ja omaisuudensuojaa, tuhoaa alkuperäisen paikallisen kulttuurin ja kaikki paikallisen väestön elämäntavat. Suunnitelma tuhoaa paikallisen väestön metsästys- ja kalastuskulttuurin, joka on ollut vallalla jo vuosisatoja.
sme: BOAZODOALLU Plána ávžžuhusain namuhuvvon ealliguovdasaš doarjja, mii máksojuvvo boazodollui, ii leat dakkár ášši, mii váldojuvvo ovdan dikšun- ja geavahanplánas, dasgo jearaldagas lea čielgasit boazodoalu doarjjapolitihkkii guoskevaš ášši.

source: MH ei kunnioita paikallisten metsästys- ja kalastusalueita, vaan nimeää niille omia toimintojaan ja siirtää paikallisten oikeuksia saamelaisille, jotka eivät ole alueen alkuperäiskansaa.
sme: Ealliguovdasaš doarjaga váikkuhus ealihanboazologuide ja guohtoneatnamiid dillái ii leat čielggaduvvon, ja nuba dutkamušaiguin eai leat čájehuvvon ealliguovdasaš doarjaga váikkuhusat guohtoneatnamiid dillái.

source: Metsähallituksen tulee keskeyttää hks:n teko siksi aikaa kun on selvitetty, kenen maille suunnitelmaa tehdään ja kenen kulttuuri ja oikeudet siinä tulee turvata.
sme: (Lappi TE-guovddáš)

source: (Suonttavaaran lapinkylä ry)
sme: -Plána ávžžuhusain daddjojuvvo,

source: erämaa-alueille hoito- ja käyttösuunnitelmat.
sme: ahte doarjaga váikkuhusaid boazodollui galggašii dutkat.

source: Laki Metsähallituksesta on kesken ja siihen tehdään muutoksia, jotka koskevat alkuperäisiä asukkaita ja heidän oikeuksiaan.
sme: +Dárkkálmuhtton plánii: ”Ealliguovdasaš doarjaga váikkuhusaid ealihanboazologuide ja guohtoneatnamiid dillái galggašii dutkat.”

source: Perustuslakivaliokunta otti hiljakkoin kantaa tiukkasanaisesti velvoittaen turvaamaan paikallisten elämäntavat, omaisuudensuojan ja kulttuurin kirjaamalla ne lakiin uudessa Metsähallituslaissa.
sme: Ođđasitinventeren Giehtaruohttasa bálgosa dálveguohtoneatnamiin gárvvásmuvai mannan giđa (Kumpula, J. ee. 2004: Poronhoitoalueen pohjoisimman osan (13 paliskuntaa) talvilaidunten uusintainventointi vuosina 1999–2003. Kala- ja riistaraportteja nro 303).

source: +Täydennetty suunnitelmaan uuden lain tuomat linjaukset.
sme: Meahciráđđehus ii daga dán plánas boazodollui guoskevaš ávžžuhusaid.

source: -Suunnitelmaa tukeva lausunto.
sme: +Ođđa čujuheapmi beivejuvvon.

source: Työ on vaatinut taustaselvityksineen huomattavan työpanoksen, ja itse suunnitelma on huolellisesti ja asiantuntevasti laadittu.
sme: Plána mielde guolástus ja meahcceguovloiešlági seailluheapmi eai mana ruossalassii, eaige maiddái guolástus ja luonddusuodjaleapmi.

source: Se on sekä rakenteeltaan että kieliasultaan selkeä, millä on tässä tapauksessa aivan erityinen merkitys, sillä huomattava osa niistä, joita suunnitelma koskee, on saamenkielisiä.
sme: Guollenáliide ja guolástussii guoskevaš áššit leat eanas váldojuvvon áššálaččat vuhtii plánas. RKTL lea leamaš viššalit mielde guovlluid luossa- ja dápmotnáliid čuovvumis;

source: Heidän näkemyksensä alueiden käytöstä on saatu kuulemistilaisuuksissa ilmeisen edustavasti esille.
sme: ođđa čuovvunraporta lea ee. Haikonen ee. 2004: Lohi- ja meritaimenkantojen seuranta Tornionjoessa 2003. Kala- ja riistaraportteja nro 320. (RKTL)

source: Selvää on, ettei hyväkään suunnitelma voi ratkaista kaikkia tyydyttävällä tavalla kaikkia ongelmia. Ehkä merkittävin näistä koskee poronhoidon ja luontomatkailun suhteita.
sme: Guvžágilvimiid Darvvatjohkii leat joatkán jahkásaččat (jagiid 2000–2004, 76 577 ovttajahkásaš guvžžá), muhto Máljjašjohkii eai leat šat gilvojuvvon jagi 2000 maŋŋá (dalle 50 900 easkkarahpasan guvžáveajeha).

source: Kysymys on ongelmallinen, sillä huomattava osa luontomatkailuyrittäjistä on itse saamelaisia, ja luontomatkailu on selkeästi kasvava toimiala, kun taas poronhoito on menettänyt entistä taloudellista (ei kuitenkaan kulttuurista) merkitystään poron- lihan alhaisen hintatason vuoksi.
sme: Guvžánáliid ealáskahttin gáibida boahtteáiggis dakkár guolástanmuddema, mii buorebut go dálá mudden suddje guvžžá sierra eallinmuttuid sihke jogas ja mearas. Ovdal dákkár doaimmaid gilvimiiguin ii sáhte nu olus váikkuhit lunddolaš guollenáli ealáskeapmái.

source: pyrkii siihen, että eri tahot voisivat ilman suurempia ristiriitoja käyttää erämaa-aluetta.
sme: Darvvatjoga gilvimiid lea goittot jurdda joatkit, nu ahte geavahuvvo dain Duortnoseanu čázádaga guvžánálli.

source: Suunnitelma rakentaisi vahvan perustan niille suunnitelmille ja eri toimintojen toteutuksille, joita Tarvantovaaran erämaa-alueella olisi tarkoitus tulevaisuudessa toteuttaa.
sme: Geavahan- ja dikšunplána galgá dorvvastit gieldalaččaid árbevirolašnávddašanvuoigatvuođaid ja maiddái dorvvastit vejolašvuođa johtit bivdoguovlluide.

source: (Lapin TE-keskus) -Suunnitelmaa
sme: (Eanodaga guolledoalloráđđádallangoddi)

source: tukeva lausunto. +Ei muutosta suunnitelmaan.
sme: -Plána dorvvasta gieldalaččaid árbevirolaš vuoigavuođaid

source: Laitos pitää hyvänä sitä, että alueen hoidon ja käytön seurantaan esitetään pysyvien päätösten sijaan pysyvää prosessia.
sme: ja johtinvejolašvuođaid bivdoguovlluide dain osiin, go daid sáhttá meahcceguovllu dikšun- ja geavahanplána bokte dorvvastit.

source: Hks:a tulee tarkistaa vähintään 10–15 vuoden välein. Kuitenkin suunnittelun päälinjat, kuten alueiden vyöhykkeistys, on tarkoitettu mahdollisimman pysyviksi ratkaisuiksi.
sme: FUOĐĐODIKŠUN JA MEAHCCEBIVDU Báikegoddelaččaid meahcástanvuoigatvuođa galgá dorvvastit buot osiin seamma vuogi mielde go mii lea dilli Meahciráđđehusa hálddašan earáge stáhtaeatnamiin.

source: -Suunnitelmaa
sme: (Eanodaga fdo)

source: MH noudattaa suunnittelussa voimassa olevia lakeja ja asetuksia sekä pyrkii olemaan esityksissään oikeudenmukainen.
sme: +Plána lea beivejuvvon logu 10 Fuođđodikšun ja meahccebivdu hárrái ee. nu, ahte das boahtá čielgaseappot ovdan báikegoddelaččaid bivdovuoigatvuohta.

source: Suunnitelma ei merkitsevästi muuta alueen käyttöä, luonnonsuojelullista tilaa tai erämaaluonnetta.
sme: Meahccebivddus galgá oažžut geavahit mohtorgielkká rievssaha gárdebivddus seamma vuogi mielde, go mii lea muđuige dilli Meahciráđđehusa hálddašan stáhtaeatnamiin.

source: tukeva lausunto.
sme: -Cealkámuš doarju plána.

source: MH:n soveltama osallistava ja avoin suunnitteluprosessi suunnitelmien valmisteluvaiheessa on hyvä tapa kartoittaa ja selvittää paikallisten asukkaiden ja yhteisöjen näkökantoja ja mielipiteitä kyseessä olevalla alueella.
sme: JA VÁIKKUHUS PLÁNII / ÁRVALUS FUOĐĐODIKŠUN JA MEAHCCEBIVDU Meahccebivdiid fuođđodikšunbargu galgá leat lobálaš dálá dásis, ja seamma vugiiguin go mii lea dilli Meahciráđđehusa hálddašan stáhtaeatnamiin.

source: Suunnitelman liitteenä on esitetty taulukkomuodossa kyläkokousten yhteydessä esille nousseita kysymyksiä, joista esitetään Metsähallituksen kommentti ja lisäksi, miten asia on otettu huomioon laaditussa suunnitelmaluonnoksessa.
sme: Dása gullet maiddái eananeaiggádiin (Meahciráđđehus) áigáiožžojuvvon smávvanávdebivdinprošeavttat, goas smávvanávdenáliid sáhttá ovttasbarggu bokte ráddjet. (Eanodaga fdo)

source: Tätä esitystapaa Enontekiön kunta pitää hyvänä ja suunnitelmaa havainnollistavana.
sme: -Cealkámuš doarju plána.

source: Huolet ja ennakkoluulot ovat luonnollisia reaktioita tämäntyyppisissä asioissa, sillä ko. laajat erityisalueet ovat perinteisesti kuuluneet paikallisten asukkaiden jokapäiväiseen elämään niin elinkeino- kuin vapaaajanviettomielessäkin.
sme: Meahccejohtaluslobiid galgá maiddái dárbbu mielde fidnet jierpmálaš johtaleapmái, go meahccebivddus galgá sáhttit johtalit seamma ákkaiguin, go mii lea dilli Meahciráđđehusa hálddašan earáge stáhtaeatnamiin. (Eanodaga fuođđodikšunovttastus)

source: Koko kunnan pinta-alasta noin 70 % kuuluu joihinkin erityisalueisiin tai suojelualueisiin, joten näille alueille laadittavat hoito- ja käyttösuunnitelmat koskettavat tavalla tai toisella kaikkia alueen asukkaita.
sme: +Dgp:s leat dárkileappot meroštallon meahccejohtaluslobiid mieđihanvirolašvuođat. Báikegoddelaš ámmátbivdái galgá sáhttit čujuhit su bivdoguovllus doarjjabáikki huksenvuoigatvuođa seamma ákkaiguin, go mii lea dilli Meahciráđđehusa

source: (Enontekiön kunta)
sme: +Eai rievdadusat plánii.

source: Luonnoksen valmistelijoilla on varmasti tieto siitä, että Ylä-Lapin asutushistoriasta ja valtionmaina hallinnoitavista alueista on käynnissä oikeusministeriön tilaamana tieteellinen selvitys ja tutkimus.
sme: Galgá dás duohkoge deattuhit, ahte ii mange suodjalanguovllu birra galgga ráhkadit dakkár dikšun- ja geavahanplána, mii gáržžidivččii Eanodagas báikegoddelaččaid árbevirolaš vuoigatvuođaid.

source: Samoin on tiedossa varmasti se, että saamelaiskäräjien ja muiden paikallisten tahojen välillä on syvää erimielisyyttä valtionmaina hallinnoitujen alueiden omistuksista ja niihin kohdistuvista paikallisten asukkaiden oikeuksista.
sme: (Eanodaga fuođđodikšunovttastus) +Eai rievdadusat plánii. Lappi fuođđodikšunbire lea ovtta oaivilis Eanodaga fuođđodikšunovttastusain dán ovdanbuktin oainnuin [gč. guhtta ovddit čuoggá].
